@extends('layouts.app')

@section('content')
    <div id="wrap_all">
        <div class="dashboard chap_container">
            <nav aria-label="breadcrumb">
                <ol class="breadcrumb">
                    <li class="breadcrumb-item"><a href="#">خانه</a></li>
                    <li class="breadcrumb-item active" aria-current="page">قوانین و مقررات</li>
                </ol>
            </nav>
            <div id="chap_content" style="padding: 15px !important;">
                <link href="/webApp/gallery/gallery.css" rel="stylesheet">
                <div class="section-main-header">
                    <h1 class="label-persian label-home">قوانین و مقررات</h1>
                </div>
                <div class="section-main-content">
                    <div class="chap_row about-group">
                        <section class="about-item">
                            <div class="about-item-content content-from-text-editor">
                                <p></p>
                                <p>کلیه اصول و رویه‏‌های ‏ شیراز چاپ ‏ منطبق با قوانین جمهوری اسلامی ایران، قانون تجارت الکترونیک و قانون حمایت از حقوق مصرف کننده است و متعاقبا کاربر نیز موظف به رعایت قوانین مرتبط با کاربر است. در صورتی که در قوانین مندرج، رویه‏‌ها و سرویس‏‌های ‏ شیراز چاپ ‏در آینده تغییراتی ایجاد شود، در همین صفحه منتشر و به روز رسانی می شود و شما توافق می‏‌کنید که استفاده مستمر شما از سایت به معنی پذیرش هرگونه تغییر است.</p>
                                <p>کلیه سفارش‌‏های ثبت شده در سایت‏ شیراز چاپ ‏به وسیله ارسال کد سفارش از طریق پیام کوتاه و پیش فاکتور از طریق ایمیل، در صف پردازش قرار می‏‌گیرند. شیراز چاپ همواره در ارسال و تحویل کلیه سفارش‌‏های ثبت شده نهایت دقت و تلاش خود را می‏‌نماید. لذا در صورتی که امکان تولید هر یک از محصولات چاپی در ‏ شیراز چاپ‏ به پایان برسد، حتی پس از اقدام مشتری به سفارش‌‏گذاری، حق کنسل کردن آن سفارش و یا استرداد وجه سفارش برای ‏ شیراز چاپ‏ محفوظ است و یا مشتری می‏‌تواند به جای کالای به اتمام رسیده، سفارش دیگری را جایگزین نماید. همچنین در صورت بروز مشکل در پردازش نهایی سبد خرید یا انصراف مشتری، مبلغ پرداخت شده به حساب مشتری واریز خواهد شد.</p>
                                <p>با توجه به ثبت سیستمی سفارش، به هیچ عنوان امکان صدور فاکتور مجدد یا تغییر مشخصات آن وجود ندارد.</p>
                                <p>در قسمت استعلام قیمت، مبنای محاسبه، توضیحات و اطلاعات داده شده مشتریان برآورد میشود و به معنای تسویه نهایی نمی باشد ، لذا موقع تحویل کار، هزینه نهایی مشخص و اعلام می گردد.&nbsp;<br>
                                    در تکمیل فرم استعلام قیمت و همچنین توضیحات سفارش هر بخش دقت فرمایید . سفارشات شما طبق فرم تکمیلی شما چاپ میشود.&nbsp;<br>
                                    احتمال اختلاف رنگ تا 15درصد به عهده مشتری میباشد. درصورت حساسیت زیاد روی سفارشات خود ، حضوری مراجعه کنید. درصورت نداشتن اطلاعات کافی در زمینه چاپ و همچنین توضیحات سفارش خود لطفا حضوری مراجعه نمایید.</p>
                                <p>ورود کاربران به وب‏‌سایت شیراز چاپ هنگام استفاده از پروفایل شخصی، طرح‏‌های تشویقی، ویدئوهای رسانه تصویری شیراز چاپ و سایر خدمات ارائه شده توسط شیراز چاپ به معنای آگاه بودن و پذیرفتن شرایط و قوانین و همچنین نحوه استفاده از سرویس‌‏ها و خدمات شیراز چاپ است.</p>
                                <p>توجه داشته باشید که ثبت سفارش در هر زمان به معنی پذیرفتن کامل کلیه شرایط و قوانین شیراز چاپ از سوی کاربر است.</p>
                                <p>بعلت حجم زیاد سفارشات، امکان نگهداری محصولات آماده جهت ارسال تا 10 روز کاری امکان پذیر است. پس از آن شیراز چاپ مسئولیتی در قبال تحویل محصول نخواهد داشت.</p>
                                <p><strong><em>روزهای کاری </em></strong><strong><em>و </em></strong><strong><em>زمان تحویل </em></strong></p>
                                <p>روزهای کاری شنبه الی پنج شنبه از ساعت 9 صبح الی 20 به جز جمعه ها و ایام تعطیلات رسمی</p>
                                <p>در نظر داشته باشید که زمان تحویل اعلام شده سفارش پس از تایید نهایی فایل آغاز خواهد شد.</p>
                                <p>روزهای پنج شنبه، جمعه و تعطیلات رسمی جزو روزکاری محسوب نمی شود.</p>
                                <p>امکان تاخیر بنا به حجم سفارشات و تعطیلات رسمی تا 3 روزکاری وجود دارد</p>
                                <p>&nbsp;</p>
                                <p><strong>گارانتی محصولات</strong></p>
                                <p>برای اعمال گارانتی جبران شیراز چاپ، حتما باید محصول معیوب حداکثر 3 روز کاری به شیراز چاپ مرجوع شود. کارشناسان فنی شیراز چاپ ایراد مطرح شده توسط شما را بررسی‌ و در صورت تایید آنها سفارش شما مشمول گارانتی شیراز چاپ شده و مجددا چاپ می‌شود.</p>
                                <p></p>
                            </div>
                        </section>
                    </div>
                </div>
                <script src="/webApp/gallery/gallery.js"></script>
            </div>
        </div>
    </div>
    <div class="clearfix"></div>
    <div class="block - init block - border - color">
        <div class="row row - 70"></div>
    </div>
@endsection